export const news = [
    {
        id: 1,
        title: "Як економити на комуналці?",
        description: "Із нового року в Україні відбулося різке зростання вартості газу для населення та його доставки, раніше урядом було скасовано пільговий тариф на електрику. Таке подорожчання комунальних послуг спричинило громадські протести у багатьох областях. За кілька місяців на побутових споживачів ще чекає збільшення тарифів на постачання і відведення холодної води, а також на централізоване опалення та гарячу воду."
    },
    {
        id: 2,
        title: "Львівські ОСББ можуть отримувати до 80% відшкодування при модернізації багатоповерхівок",
        description: "У Львові ще три багатоповерхівки взяли участь в урядовій програмі «Енергодім». Два будинки розташовані по сусідству на вул. Антонича, 32 та 36, ще один – на вул. Пулюя, 9. Його звели ще в 1976 році. В одних квартирах було холодно, в інших – аж надто тепло. Вікна та двері в коридорах були старі та зовсім не тримали тепло. Втім мешканці цієї дев’ятиповерхівки наважились на модернізацію."
    },
    {
        id: 3,
        title: "Ефективне енергозбереження",
        description: "Майже на околиці міста Львова розташовані будинки, під час спорудження яких про енергоефективність та збереження ніхто не думав. Саме тут десять років тому створили ОСББ «Оберіг»."
    },
    {
        id: 4,
        title: "Разом швидше і дешевше: програми підтримки ОСББ у Львові",
        description: "Для проведення капітальних ремонтів багатоквартирних будинків у Львові діють три програми:1. Програма технічної експертизи, модернізації, ремонту, заміни та диспетчеризації ліфтів у житлових будинках та закладах охорони здоров’я Львова на період 2017-2023 роки.2. Програма підтримки ОСББ у проведенні невідкладного ремонту, капітального ремонту, реконструкції, ремонтно- реставраційних робіт спільного майна у багатоквартирних будинках, списаних з балансу комунальних підприємств, у 2019 - 2023 роках.3. Програма ремонту протипожежних систем автоматики і димовидалення житлових будинків підвищеної поверховості на період 2012 - 2020 роки."
    }
]